{
    "Id": 0,
    "Title": "‌‌فَضْلُ الذِّكِر",
    "Scrollable": true,
    "Content": [
        {
            "Zekr": "قَالَ اللَّهُ تَعَالَى: {فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُواْ لِي وَلَا تَكْفُرُونِ}",
            "Source": "سورة البقرة، الآية: 152",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ اللَّهُ تَعَالَى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْراً كَثِيراً}",
            "Source": "سورة الأحزاب، الآية: 41",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ اللَّهُ تَعَالَى: {وَالذَّاكِرِينَ اللَّهَ كَثِيراً وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُم مَّغْفِرَةً وَأَجْراً عَظِيماً}",
            "Source": "سورة الأحزاب، الآية: 35",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ اللَّهُ تَعَالَى: {وَاذْكُرْ رَّبَّكَ فِي نَفْسِكَ تَضَرُّعاً وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالآصَالِ وَلَا تَكُن مِّنَ الْغَافِلِينَ}",
            "Source": "سورة الأعراف، الآية: 205",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ النَّبِيُّ - صلى الله عليه وسلم -: (مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ، وَالَّذِي لَا يَذْكُرُ ربَّهُ، مَثَلُ الْحَيِّ وَالْمَيِّتِ)",
            "Source": "البخاري مع الفتح، 11/ 208، برقم 6407، ومسلم، 1/ 539، برقم 779، بلفظ: ((مثل البيت الذي يذكر اللَّه فيه والبيت الذي لا يذكر اللَّه فيه مثل الحي والميت))، 1/ 539.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صلى الله عليه وسلم -: (أَلَا أُنبِّئُكُم بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٍ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالوَرِقِ، وَخَيْرٍ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقِكُم)؟ قَالُوا بَلَى (ذِكْرُ اللَّهِ تَعَالَى)",
            "Source": "الترمذي، 5/ 459، برقم 3377، وابن ماجه، 2/ 124، برقم 3790، وانظر: صحيح ابن ماجه، 2/ 316، وصحيح الترمذي، 3/ 139.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صلى الله عليه وسلم -: (يَقُولُ اللَّهُ تَعَالَى: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ، ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَأٍ، ذَكَرْتُهُ فِي مَلَأٍ خَيْرٍ مِنْهُمْ، وَإِنْ تَقَرَّبَ إِلَيَّ شِبْراً، تَقَرَّبْتُ إِلَيْهِ ذِرَاعاً، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعاً، تَقَرَّبْتُ إِلَيْهِ بَاعاً، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً)",
            "Source": "البخاري، 8/ 171، برقم 7405، ومسلم، 4/ 2061، برقم 2675، واللفظ للبخاري.",
            "Count": "1"
        },
        {
            "Zekr": "عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ - رضي الله عنه - أَنَّ رَجُلاً قَالَ يَا رَسُولَ اللَّهِ، إِنَّ شَرَائِعَ الإِسْلَامِ قَدْ كَثُرَتْ عَليَّ، فَأَخْبِرْنِي بِشَيْءٍ أَتَشَبَّثُ بِهِ. قَالَ: (لَا يَزَالُ لِسَانُكَ رَطْباً مِنْ ذِكْرِ اللَّهِ)",
            "Source": "الترمذي، 5/ 458، برقم 3375، وابن ماجه، 2/ 1246،3793، وصححه الألباني في: صحيح الترمذي، 3/ 139، وصحيح ابن ماجه، 2/ 317.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صلى الله عليه وسلم -: (مَنْ قَرَأَ حَرْفاً مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ: {الم} حَرْفٌ، وَلَكِنْ: أَلِفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيْمٌ حَرْفٌ)",
            "Source": "الترمذي، 5/ 175، برقم 2910، وصححه الألباني: صحيح الترمذي، 3/ 9، وصحيح الجامع الصغير، 5/ 340.",
            "Count": "1"
        },
        {
            "Zekr": "عَنْ عُقْبَةَ بْنِ عَامِرٍ - رضي الله عنه - قَالَ خَرَجَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - وَنَحْنُ فِي الصُّفَّةِ، فَقَالَ: (أَيُّكُمْ يُحِبُّ أَنْ يَغْدُوَ كُلَّ يَوْمٍ إِلَى بُطْحَانَ، أَوْ إِلَى الْعَقِيقِ، فَيَأْتيَ مِنْهُ بِنَاقَتَيْنِ كَوْمَاوَيْنِ فِي غَيْرِ إِثْمٍ وَلَا قَطِيعَةِ رَحِمٍ)؟ فَقُلْنَا: يَا رَسُولَ اللَّهِ نُحِبُّ ذَلِكَ. قَالَ: (أَفَلَا يَغْدُو أَحَدُكُمْ إِلَى المَسْجِدِ فَيَعْلَمَ، أَوْ يَقْرَأَ آيَتَيْنِ مِنْ كِتَابِ اللَّهِ - عز وجل - خَيْرٌ لَهُ مِنْ نَاقَتَيْنِ، وَثَلاثٌ خَيْرٌ لَهُ مِنْ ثَلَاثٍ، وَأَرْبَعٌ خَيْرٌ لَهُ مِنْ أَرْبَعٍ، وَمِنْ أَعْدَادِهِنَّ مِنَ الإِبِلِ)",
            "Source": "مسلم، 1/ 553، برقم 803.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صلى الله عليه وسلم -: (مَنْ قَعَدَ مَقْعَدَاً لَمْ يَذْكُرِ اللَّهَ فِيهِ، كَانَتْ عَلَيْهِ مِنَ اللَّهِ تِرَةٌ، وَمَنِ اضْطَجَعَ مَضْجِعاً لَمْ يَذْكُرِ اللَّهَ فِيهِ كَانَتْ عَلَيْهِ مِنَ اللَّهِ تِرَةٌ)",
            "Source": "أبو داود، 4/ 264، برقم 4856، وغيره، وانظر: صحيح الجامع، 5/ 342.",
            "Count": "1"
        },
        {
            "Zekr": "وقال - صلى الله عليه وسلم -: (مَا جَلَسَ قَوْمٌ مَجْلِسَاً لَمْ يَذْكُرُوا اللَّهَ فِيهِ، وَلَمْ يُصَلُّوا عَلَى نَبِيِّهِمْ إِلَاّ كَانَ عَلَيْهِمْ تِرَةً، فَإِنْ شَاءَ عذَّبَهُمْ، وَإِنْ شَاءَ غَفَرَ لَهُمْ)",
            "Source": "الترمذي، 5/ 461، برقم 3380، وانظر: صحيح الترمذي، 3/ 140.",
            "Count": "1"
        },
        {
            "Zekr": "وَقَالَ - صلى الله عليه وسلم -: (مَا مِنْ قَوْمٍ يَقُومُونَ مِنْ مَجْلِسٍ لَا يَذْكُرُونَ اللَّهَ فِيهِ إِلَاّ قَامُوا عَنْ مِثْلِ جِيفَةِ حِمَارٍ، وَكَانَ لهُمْ حَسْرةً)",
            "Source": "أبو داود، 4/ 264، برقم 4855، وأحمد، 2/ 389، برقم 10680، وانظر: صحيح الجامع، 5/ 176",
            "Count": "1"
        }
    ]
}