{
    "Id": 134,
    "Title": "الاستِغْفَارُ والتَّوبَةُ",
    "Scrollable": false,
    "Content": [
        {
            "Zekr": "قَالَ رَسُولُ اللَّهِ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: (وَاللَّهِ نِّي لأَسْتَغفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِي الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةٍ)",
            "Source": "البخاري مع الفتح، 11/ 101، برقم 6307.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: (يَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللَّهِ فَإِنِّي أَتُوبُ فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ)",
            "Source": "مسلم، 4/ 2076، برقم 2702.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: (مَنْ قَالَ أَسْتَغْفِرُ اللَّهَ الْعَظيمَ الَّذِي لَا إِلَهَ إِلَاّ هُوَ الْحَيُّ القَيّوُمُ وَأَتُوبُ إِلَيهِ، غَفَرَ اللَّهُ لَهُ وَإِنْ كَانَ فَرَّ مِنَ الزَّحْفِ)",
            "Source": "أبو داود، 2/ 85، برقم 1517، والترمذي، 5/ 569، برقم 3577، والحاكم وصححه ووافقه الذهبي، 1/ 511، وصححه الألباني، انظر: صحيح الترمذي، 3/ 182، وجامع الأصول لأحاديث الرسول - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -، 4/ 389 - 390 بتحقيق الأرناؤوط.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: (أَقْرَبُ مَا يَكُونُ الرَّبُّ مِنَ الْعَبْدِ فِي جَوْفِ اللَّيْلِ الآخِرِ فَإِنِ اسْتَطَعْتَ أَنْ تَكُونَ مِمَّنْ يَذْكُرُ اللَّهَ فِي تِلْكَ السَّاعَةِ فَكُنْ)",
            "Source": "الترمذي، برقم 3579، والنسائي، 1/ 279، برقم 572، والحاكم، 1/ 309، وانظر: صحيح الترمذي، 3/ 183، وجامع الأصول بتحقيق الأرناؤوط، 4/ 144.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: (أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ فَأَكثِرُوا الدُّعَاءَ)",
            "Source": "مسلم، 1/ 350، برقم 482.",
            "Count": "1"
        },
        {
            "Zekr": "قَالَ - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -: (إِنَّهُ لَيُغَانُ عَلَى قَلْبِي وَإِنِّي لأَسْتَغْفِرُ اللَّهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ)",
            "Source": "أخرجه مسلم، 4/ 2075، برقم 2702، قال ابن الأثير: ((ليُغان على قلبي))، أي ليُغطَّى ويُغشى، والمراد به: السهو؛ لأنه كان - صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - لا يزال في مزيد من الذكر والقربة ودوام المراقبة، فإذا سها عن شيء منها في بعض الأوقات، أو نسي، عَدّهُ ذَنباً على نفسه، ففزع إلى الاستغفار. انظر: جامع الأصول، 4/ 386.",
            "Count": "1"
        }
    ]
}