{
    "Id": 5,
    "Title": "‌‌الدُّعَاءُ مِنَ السُّنَّةِ",
    "Scrollable": true,
    "Content": [
        {
            "Zekr": "(اللَّهُمَّ اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)",
            "Source": "(4) مقتبس من سورة البقرة، الآية: 213",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ آتِني الحِكْمَةَ الَّتي مَنْ أُوتِيهَا فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا)",
            "Source": "مقتبس من سورة البقرة، الآية:269",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ ثَبِّتْنِي بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ)",
            "Source": "مقتبس من سورة إبراهيم، الآية: 27",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَ حَبَّبْ إِلَيْنَا الْإِيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّهْ إِلَيْنَا الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ، وَاجْعَلْنَا مِنَ الرَّاشِدِينَ)",
            "Source": "مقتبس من سورة الحجرات، الآية: 7",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ قِنِي شُحَّ نَفْسِي وَاجْعَلْنِي مِنَ الْمُفْلِحِينَ)",
            "Source": "مقتبس من سورة التغابن، الآية: 16",
            "Count": "1"
        },
        {
            "Zekr": "(اللهمّ آتنا في الدنيا حسنة، وفي الآخرة حسنة وقنا عذاب النار)",
            "Source": "البخاري، برقم 4522، ورقم 6389، ومسلم، برقم 2690",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ فِتْنَةِ النَّارِ وَعَذَابِ النَّارِ، وَفِتْنَةِ الْقَبْرِ، وَعَذَابِ الْقَبْرِ، وَشَرِّ فِتْنَةِ الْغِنَى، وَشَرِّ فِتْنَةِ الْفَقْرِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، اللَّهُمَّ اغْسِلْ قَلْبِي بِمَاءِ الثَّلْجِ وَالْبَرَدِ، وَنَقِّ قَلْبِي مِنْ الْخَطَايَا كَمَا نَقَّيْتَ الثَّوْبَ الْأَبْيَضَ مِنْ الدَّنَسِ، وَبَاعِدْ بَيْنِي وَبَيْنَ خَطَايَايَ كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ. اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ الْكَسَلِ وَالْمَأْثَمِ وَالْمَغْرَمِ)",
            "Source": "البخاري، برقم 832، ومسلم، برقم 589",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَجْزِ، وَالْكَسَلِ، وَالْجُبْنِ، وَالْهَرَمِ، والْبُخْلِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ)",
            "Source": "البخاري، برقم 2823، ومسلم، برقم 2706",
            "Count": "1"
        },
        {
            "Zekr": "(اللهمَّ إنِّي أعُوذُ بِكَ مِنْ جَهْدِ الْبَلَاءِ، وَدَرَكِ الشَّقَاءِ، وَسُوءِ الْقَضَاءِ، وَشَمَاتَةِ الْأَعْدَاءِ)",
            "Source": "البخاري، برقم 6347، ومسلم، برقم 2707، ولفظه: (كان رسول الله - صلى الله عليه وسلم - يتعوذ من جهد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ أَصْلِحْ لِي دِينِي الَّذِي هُوَ عِصْمَةُ أَمْرِي، وَأَصْلِحْ لِي دُنْيَايَ الَّتِي فِيهَا مَعَاشِي، وَأَصْلِحْ لِي آخِرَتِي الَّتِي فِيهَا مَعَادِي، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ)",
            "Source": "أخرجه مسلم، برقم 2720",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى، وَالتُّقَى وَالْعَفَافَ، وَالْغِنَى)",
            "Source": "أخرجه مسلم، برقم 2721",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَجْزِ، وَالْكَسَلِ، وَالْجُبْنِ، وَالْبُخْلِ، وَالْهَرَمِ، وَعَذَابِ الْقَبْرِ، اللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ قَلْبٍ لَا يَخْشَعُ، وَمِنْ نَفْسٍ لَا تَشْبَعُ، وَمِنْ دَعْوَةٍ لَا يُسْتَجَابُ لَهَا)",
            "Source": "أخرجه مسلم، برقم 2722",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اهْدِنِي وَسَدِّدْنِي، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالسَّدَادَ)",
            "Source": "أخرجه مسلم، برقم 2725",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ)",
            "Source": "أخرجه مسلم، برقم 2739",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ مَا عَمِلْتُ، وَمِنْ شَرِّ مَا لَمْ أَعْمَلْ)",
            "Source": "مسلم، برقم 2716",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ أكْثِرْ مَالِي، وَوَلَدِي، وَبَارِكْ لِي فِيمَا أعْطَيْتَنِي [وَأطِلْ حَيَاتِي عَلَى طَاعَتِكَ، وَأحْسِنْ عَمَلِي،] وَاغْفِرْ لِي)",
            "Source": "يدل عليه دعاء النبي - صلى الله عليه وسلم - لأنس: (اللهمّ أكثر ماله، وولده، وبارك له فيما أعطيته) البخاري، برقم 1982، ومسلم، برقم 660 \n البخاري في الأدب المفرد، برقم 653، وصححه الألباني في سلسلة الأحاديث الصحيحة، برقم 2241، وفي صحيح الأدب المفرد، ص 244، وما بين المعقوفين يدل عليه قوله - صلى الله عليه وسلم - عندما سئل: من خير الناس؟ فقال: (من طال عمره وحسن عمله)، الترمذي، برقم 2329، وأحمد، برقم 17716، وصححه الألباني في صحيح الترمذي، 2/ 271، وقد سألت سماحة شيخنا ابن باز رحمه الله عن الدعاء به وهل هو سنة؟ فقال: (نعم)",
            "Count": "1"
        },
        {
            "Zekr": "(لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَوَاتِ، وَرَبُّ الْأَرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ)",
            "Source": "البخاري، برقم 6345، ومسلم، برقم 2730",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ رَحْمَتَكَ أَرْجُو فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ لَا إِلَهَ إِلَّا أَنْتَ)",
            "Source": "أبو داود، برقم 5090، وأحمد، 5/ 42، وحسنه الألباني في صحيح أبي داود، 3/ 250، وفي صحيح الأدب المفرد، 260، وقد حسن إسناده أيضاً العلامة ابن باز في تحفة الأخيار، ص 24",
            "Count": "1"
        },
        {
            "Zekr": "(لَا إِلَهَ إِلَاّ أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)",
            "Source": "الترمذي، برقم 3505، والحاكم، وصححه ووافقه الذهبي، 1/ 505، وصححه الألباني في صحيح الترمذي، 3/ 168، ولفظه: (دعوة ذي النون إذْ دعاه وهو في بطن الحوت: {أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ}، فإنه لم يدعُ بها رجل مسلم في شيء قط إلا استجاب الله له)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي عَبْدُكَ ابْنُ عَبْدِكَ ابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجَلَاءَ حُزْنِي، وَذَهَابَ هَمِّي)",
            "Source": "أحمد، 1/ 391، 452، والحاكم، 1/ 509، وحسنه الحافظ في تخريج الأذكار، وصححه الألباني في تخريج الكلم الطيب، ص73",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ مُصَرِّفَ القُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ)",
            "Source": "مسلم، برقم 2654",
            "Count": "1"
        },
        {
            "Zekr": "(يَا مُقَلِّبَ القُلُوبِ ثَبِّت قَلْبِي عَلَى دِينِكَ)",
            "Source": "الترمذي، برقم 3522، وأحمد، 4/ 182، والحاكم، 1/ 525، و528، وصححه ووافقه الذهبي، وصححه الألباني في صحيح الجامع، 6/ 309، وصحيح الترمذي، 3/ 171. وقد قالت أم سلمة رضي الله عنها: (كان أكثر دعائه - صلى الله عليه وسلم -)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أسْألُكَ [الْيَقِينَ] و [الْعَفْوَ و] الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ)",
            "Source": "الترمذي، برقم 3514، والبخاري في الأدب المفرد، برقم 726، ولفظه عند الترمذي: (سلوا الله العافية في الدنيا والآخرة)، وفي لفظ: (سلوا الله العفو والعافية فإن أحداً لم يعط بعد اليقين خيراً من العافية)، وقد صححه الألباني في صحيح ابن ماجه، 3/ 180، و3/ 185، و3/ 170، وله شواهد، انظرها في: مسند الإمام أحمد بترتيب أحمد شاكر، 1/ 156 - 157",
            "Count": "1"
        },
        {
            "Zekr": "(اللهمّ أحْسِنْ عَاقِبَتَنَا فِي الأُمُورِ كُلِّهَا، وَأجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الآخِرَةِ)",
            "Source": "أحمد، 4/ 181، والطبراني في الكبير، 2/ 33/ 1169، وفي الدعاء، برقم 1436، وابن حبان، برقم 2424، 2425 (موارد)، قال الحافظ الهيثمي في مجمع الزوائد، 10/ 178: (رجال أحمد وأحد أسانيد الطبراني ثقات)",
            "Count": "1"
        },
        {
            "Zekr": "(رَبِّ أَعِنِّي وَلَا تُعِنْ عَلَيَّ، وَانْصُرْنِي وَلَا تَنْصُرْ عَلَيَّ، وَامْكُرْ لِي وَلَا تَمْكُرْ عَلَيَّ، وَاهْدِنِي وَيَسِّرِ الهُدَى إِلَيَّ، وَانْصُرْنِي عَلَى مَنْ بَغَى عَلَيَّ، رَبِّ اجْعَلْنِي لَكَ شَكَّارًا، لَكَ ذَكَّارًا، لَكَ رَهَّابًا، لَكَ مِطْوَاعًا، إِلَيْكَ مُخْبِتًا أَوَّاهاً مُنِيبًا، رَبِّ تَقَبَّلْ تَوْبَتِي، وَاغْسِلْ حَوْبَتِي، وَأَجِبْ دَعْوَتِي، وَثَبِّتْ حُجَّتِي، وَاهْدِ قَلْبِي، وَسَدِّدْ لِسَانِي، وَاسْلُلْ سَخِيمَةَ قَلْبِي)",
            "Source": "البخاري في الأدب المفرد، برقم 664، و665، وأبو داود، برقم 1510، 1511، والترمذي، برقم 3551، وابن ماجه، برقم 3830، وأحمد 1/ 127، والحاكم وصححه ووافقه الذهبي، 1/ 519، وصححه الألباني في صحيح أبي داود، 1/ 414، وفي صحيح الترمذي، 3/ 178",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ - صلى الله عليه وسلم -، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ - صلى الله عليه وسلم -، وَأَنْتَ الْمُسْتَعَانُ، وَعَلَيْكَ الْبَلَاغُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ)",
            "Source": "الترمذي، برقم 3521، وابن ماجه، برقم 3846، بمعناه، وقال الترمذي: (هذا حديث حسن غريب)، وضعفه الألباني في ضعيف الترمذي، ص 387",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ سَمْعِي، وَمِنْ شَرِّ بَصَرِي، وَمِنْ شَرِّ لِسَانِي، وَمِنْ شَرِّ قَلْبِي، وَمِنْ شَرِّ مَنِيِّي)",
            "Source": "أبو داود، برقم 1551، والترمذي، برقم 3492، والنسائي، برقم 5470، وغيرهم. وصححه الألباني في صحيح الترمذي، 3/ 166، وصحيح النسائي، 3/ 1108",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْبَرَصِ، وَالْجُنُونِ، وَالْجُذَامِ، وَمِنْ سَيِّئِ الأَسْقَامِ)",
            "Source": "أبو داود، برقم 1554، والنسائي، برقم 5493، وأحمد، 3/ 192 وصححه الألباني في صحيح النسائي، 3/ 1116، وصحيح الترمذي 3/ 184",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مُنْكَرَاتِ الْأَخْلَاقِ، وَالْأَعْمَالِ، وَالْأَهْوَاءِ)",
            "Source": "الترمذي، برقم 3591، وابن حبان، برقم 2422 (موارد)، والحاكم، 1/ 532، والطبراني في الكبير، 19/ 19/36. وصححه الألباني في صحيح الترمذي، 3/ 184",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنَّكَ عُفُوٌّ كَرِيمٌ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي)",
            "Source": "الترمذي، برقم 3513، والنسائي في الكبرى، برقم 7712، وصححه الألباني في صحيح الترمذي، 3/ 170",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ فِعْلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمَسَاكِينِ، وَأَنْ تَغْفِرَ لِي، وَتَرْحَمَنِي، وَإِذَا أَرَدْتَ فِتْنَةَ قَوْمٍ فَتَوَفَّنِي غَيْرَ مَفْتُونٍ، وَأَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ عَمَلٍ يُقَرِّبُنِي إِلَى حُبِّكَ)",
            "Source": "أخرجه أحمد بلفظه، 5/ 243 والترمذي، برقم 3235، بنحوه، وحسنه، وقال: سألت محمد بن إسماعيل - يعني البخاري - فقال: ((هذا حديث حسن صحيح))، وفي آخر الحديث قال - صلى الله عليه وسلم -: ((إنها حقٌّ فادرسوها وتعلّموها))، والحاكم 1/ 521، وصححه الألباني في صحيح الترمذي، 3/ 318",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ: عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ، وَأَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ. اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ عَبْدُكَ وَنَبِيُّكَ، وَأَعُوذُ بِكَ نْ شَرِّ [مَا اسْتَعَاذَ بِكَ] [مِنْهُ] عَبْدُكَ وَنَبِيُّكَ. اللَّهُمَّ إِنِّي أَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَأَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَأَسْأَلُكَ أَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لِي خَيْرًا)",
            "Source": "ابن ماجه، برقم 3846، بلفظه، وأحمد، 6/ 134، ولفظ الزيادة الثانية له، والحاكم وصححه، ووافقه الذهبي، 1/ 521، ولفظ الزيادة الأولى له، وصححه الألباني في صحيح ابن ماجه، 2/ 327",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ احْفَظنِي بالإِسْلَامِ قائِماً، واحْفَظْنِي بالإِسْلَامِ قاعِداً، واحْفَظنِي بالإِسْلَامِ راقِداً، ولا تُشْمِتْ بِي عَدُوّاً ولا حاسِداً. اللَّهُمَّ إِنِّي أسْألُكَ مِنْ كُلِّ خَيْر خزائِنُهُ بِيَدِكَ، وأعُوذُ بِكَ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَدِكَ)",
            "Source": "الحاكم، 1/ 525 وصححه ووافقه الذهبي، وحسنه الألباني في صحيح الجامع، 2/ 398، وفي سلسلة الأحاديث الصحيحة، 4/ 54، برقم 1540",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ، وَمِنَ الْيَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا، اللَّهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا، وَأَبْصَارِنَا، وَقُوَّاتِنَا مَا أَحْيَيْتَنَا، وَاجْعَلْهُ الْوَارِثَ مِنَّا، وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلَا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا، وَلَا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلَا مَبْلَغَ عِلْمِنَا، وَلَا تُسَلِّطْ عَلَيْنَا مَنْ لَا يَرْحَمُنَا)",
            "Source": "الترمذي، برقم 3502، والحاكم، 1/ 528 وصححه ووافقه الذهبي، وابن السني، برقم 446، وحسنه الألباني في صحيح الترمذي، 3/ 168، وصحيح الجامع، 1/ 400",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أَعوذُ بِكَ مِنَ الجُبْنِ، وَأعُوذُ بِكَ مِنَ البُخْلِ، وَأعُوذُ بِكَ مِنْ أنْ أُرَدَّ إِلَى أَرْذَلِ العُمُرِ، وَأعُوذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا وَعَذَابِ القَبْرِ)",
            "Source": "البخاري، برقم 2822",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اغْفِرْ لِي خَطِيئَتِي، وَجَهْلِي، وَإِسْرَافِي فِي أَمْرِي، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي، اللَّهُمَّ اغْفِرْ لِي هَزْلِي، وَجِدِّي، وَخَطَئي، وَعَمْدِي، وَكُلُّ ذَلِكَ عِنْدِي)",
            "Source": "متفق عليه: البخاري، برقم 6398، ومسلم، برقم 2719",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي ظُلْمًا كَثِيرًا، وَلَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ. فَاغْفِرْ لِي مَغْفِرَةً مِنْ عِنْدِكَ، وَارْحَمْنِي إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ)",
            "Source": "متفق عليه: البخاري، برقم 834، مسلم، برقم 2705",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ لَكَ أَسْلَمْتُ، وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خَاصَمْتُ. اللَّهُمَّ إِنِّي أَعُوذُ بِعِزَّتِكَ لَا إِلَهَ إِلَّا أَنْتَ أَنْ تُضِلَّنِي، أَنْتَ الْحَيُّ الَّذِي لَا يَمُوتُ، وَالْجِنُّ وَالْإِنْسُ يَمُوتُونَ)",
            "Source": "متفق عليه: البخاري، برقم 6398، ومسلم، برقم 2719",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنَّا نَسْألُكَ مُوجِباتِ رَحْمَتِكَ، وَعَزائِمَ مَغْفِرَتِكَ، والسَّلامَةَ مِنْ كُلِّ إثمٍ، والغَنِيمَةَ مِنْ كُلِّ بِرٍّ، والفَوْزَ بالجَنَّةِ، والنَّجاةَ مِنَ النَّارِ)",
            "Source": "الحاكم، 1/ 525، وصححه، ووافقه الذهبي، والبيهقي في الدعوات، برقم 206، وانظر: الأذكار للنووي، ص340، فقد حسنه المحقق عبد القادر الأرنؤوط",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ)",
            "Source": "لحديث عبادة - رضي الله عنه -، قال: سمعت النبي - صلى الله عليه وسلم - يقول: (من استغفر للمؤمنين والمؤمنات كتب الله له بكل مؤمن ومؤمنة حسنة)، الطبراني في الكبير، 5/ 202، برقم 5092، و3/ 334، وبرقم 2155، وجوَّد إسناده الهيثمي في مجمع الزوائد، 10/ 210، وحسَّنه الألباني في صحيح الجامع، برقم 5902، 5/ 242",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اغْفِرْ لِي ذَنْبِي، وَوَسِّعْ لِي فِي دَارِي، وَبَارِكْ لِي فِيمَا رَزَقْتَنِي)",
            "Source": "أخرجه أحمد، 4/ 63، برقم 16599، ورقم 23114، ورقم 23188، والترمذي، برقم 3500، وقال محققو المسند، 27/ 144، وفي 38/ 197، وفي 38/ 145: (حسن لغيره)، وحسنه الألباني في صحيح الجامع، 1/ 399",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أَسْأَلُك مِنْ فَضْلِكَ وَرَحْمَتِكَ؛ فَإِنَّهُ لَا يَمْلِكُهَا إِلَاّ أَنْتَ)",
            "Source": "أخرجه الطبراني. وقال الهيثمي في مجمع الزوائد، 10/ 159: (رجاله رجال الصحيح غير محمد بن زياد وهو ثقة)، وصححه الألباني في صحيح الجامع، 1/ 404، برقم 1278",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الهَرَمِ، وَالتَّرَدِّي، وَالْهَدْمِ، وَالْغَمِّ، وَالْغَرَقِ، وَالْحَرَقِ، وَأَعُوذُ بِكَ أَنْ يَتَخَبَّطَنِيَ الشَّيْطَانُ عِنْدَ الْمَوْتِ، وَأَعُوذُ بِكَ أَنْ أَمُوتَ فِي سَبِيلِكَ مُدْبِرًا، وَأَعُوذُ بِكَ أَنْ أَمُوتَ لَدِيغًا)",
            "Source": "أخرجه أبو داود، برقم 1552، والنسائي، برقم 5531، ورقم 5532، وصححه الألباني في صحيح النسائي، 3/ 1123، وصحيح سنن أبي داود، 1/ 425",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْجُوعِ؛ فَإِنَّهُ بِئْسَ الضَّجِيعُ، وَأَعُوذُ بِكَ مِنَ الْخِيَانَةِ؛ فَإِنَّهَا بِئْسَتِ الْبِطَانَةُ)",
            "Source": "أخرجه أبو داود، برقم 1547، والنسائي، برقم 5483، وحسنه الألباني في صحيح النسائي، 3/ 1112",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أعُوذُ بِكَ مِنَ العَجْزِ، والكَسَلِ، والجُبْنِ، والبُخْلِ، والهَرَمِ، والقَسْوَةِ، والغَفْلَةِ، والعَيْلَةِ، والذِّلَّةِ، والمَسْكَنَةِ، وأعُوذُ بِكَ مِنَ الفَقْرِ، والكُفْرِ، والفُسُوقِ، والشِّقاقِ، والنِّفاقِ، والسُّمْعَةِ، والرِّياءِ، وأعُوذُ بِكَ مِنَ الصَّمَمِ، والبَكَمِ، والجُنُونِ والجُذامِ، والبَرَصِ، وَسَيِّىءِ الأَسْقامِ)",
            "Source": "أخرجه النسائي، برقم 5493، والحاكم، 1/ 530، وصححه الألباني في صحيح الجامع، 1/ 406، وإرواء الغليل، برقم 852",
            "Count": "1"
        },
        {
            "Zekr": "(اللهُمَّ إنِّي أَعُوذُ بِكَ مِنَ الْفَقْرِ، [وَالْفَاقَةِ]، وَالْقِلَّةِ، وَالذِّلَّةِ، وَأَعُوذُ بِكَ مِنْ أَنْ أَظْلِمَ أو أُظْلَمَ)",
            "Source": "أخرجه أبو داود، برقم 1544،والنسائي، برقم 5475،وصححه الألباني في صحيح النسائي، 3/ 1111، وصحيح الجامع، 1/ 407، وما بين المعقوفين عند ابن حبان (موارد)، وصححه الألباني، في صحيح موارد الظمآن، 2/ 455",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أَعُوذُ بِكَ مِنْ جَارِ السُّوءِ فِي دَارِ الْمُقَامَةِ؛ فَإِنَّ جَارَ الْبَادِيَةِ يَتَحَوَّلُ)",
            "Source": "البخاري في الأدب المفرد، برقم 117، والحاكم، 1/ 532، وصححه ووافقه الذهبي، وأخرجه النسائي، برقم 5517، وصححه الألباني في صحيح الجامع، 1/ 408، وصحيح النسائي، 3/ 1118",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ قَلْبٍ لَا يَخْشَعُ، ومِنْ َدُعَاءٍ لَا يُسْمَعُ، وَمِنْ نَفْسٍ لَا تَشْبَعُ، وَمِنْ عِلْمٍ لَا يَنْفَعُ، أَعُوذُ بِكَ مِنْ هُؤُلَاءِ الأَرْبَعِ)",
            "Source": "الترمذي، برقم 3482، وأبو داود، برقم 1549، وصححه العلامة الألباني في صحيح الجامع، برقم 1295، وصحيح النسائي، 3/ 1113",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنّي أعُوذُ بِكَ مِنْ يَوْمِ السُّوءِ، وَمِنْ لَيْلَةِ السُّوءِ، وَمِنْ سَاعَةِ السُّوءِ، وَمِنْ صَاحِبِ السُّوءِ، وَمِنْ جَارِ السُّوءِ في دَارِ الْمُقامَةِ)",
            "Source": "أخرجه الطبراني وقال الهيثمي في الزوائد، 10/ 144: (ورجاله رجال الصحيح). وحسنه الألباني في صحيح الجامع، 1/ 411، برقم 1290",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أَسْأَلُكَ الْجَنَّةَ وَأَسْتَجِيْرُ بِكَ مِنَ النَّارِ)",
            "Source": "أخرجه الترمذي، برقم 2572، وابن ماجه، برقم 3340، والنسائي، برقم 5536، وصححه الألباني في صحيح الترمذي، 2/ 319، وصحيح النسائي، 3/ 1121، ولفظه: (من سأل الله الجنة ثلاث مرات قالت الجنة: اللهمّ أدخله الجنة ومن استجار من النار ثلاث مرات قالت النار: اللهمّ أجره من النار)",
            "Count": "3"
        },
        {
            "Zekr": "(اللَّهُمَّ فَقِّهْنِي فِي الدِّينِ)",
            "Source": "يدل عليه رواية البخاري ومسلم في دعاء النبي - صلى الله عليه وسلم - لابن عباس رضي لله عنهما. البخاري، برقم 143، ومسلم، برقم 2477",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أُشْرِكَ بِكَ وَأَنَا أَعْلَمُ، وَأَسْتَغْفِرُكَ لِمَا لَا أَعْلَمُ)",
            "Source": "رواه أحمد، 4/ 403، وابن أبي شيبة، 10/ 337، والطبراني في المعجم الأوسط، 4/ 284، وحسنه الألباني في صحيح الترغيب والترهيب، 1/ 19",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ انْفَعْنِي بِمَا عَلَّمْتَنِي، وَعَلِّمْنِي مَا يَنْفَعُنِي، وَزِدْنِي عِلْمًا)",
            "Source": "أخرجه الترمذي، برقم 3599، وابن ماجه، برقم 259،وصححه الألباني في صحيح ابن ماجه، 1/ 47",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا)",
            "Source": "أخرجه ابن ماجه، برقم 925،والنسائي في عمل اليوم والليلة، برقم 102،وأحمد، 6/ 294، و305، وصححه الألباني في صحيح ابن ماجه، 1/ 152",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا أَللَّهُ بِأَنَّكَ الْوَاحِدُ الْأَحَدُ، الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، أَنْ تَغْفِرَ لِي ذُنُوبِي، إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ)",
            "Source": "أخرجه النسائي، برقم 1300، واللفظ له، والنسائي في الكبرى، برقم 7665، وأبو داود، برقم 985، وصححه الألباني في صحيح سنن النسائي، 1/ 147",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ، لَا إِلَهَ إِلَاّ أَنْتَ [وَحْدَكَ لَا شَرِيكَ لَكَ] الْمَنَّانُ [يَا] بَدِيعَ السَّمَوَاتِ وَالأَرْضِ، يَا ذَا الْجَلالِ وَالإِكْرَامِ، يَا حَيُّ يَا قَيُّومُ، إِنِّي أَسْأَلُكَ [الْجَنَّةَ وَأَعُوذُ بِكَ مِنَ النَّارِ])",
            "Source": "أبو داود، برقم 1495، وابن ماجه، برقم 3858، والنسائي، برقم 1299، والترمذي، برقم 3544، وصححه الألباني في صحيح النسائي، 1/ 279، وفي صحيح ابن ماجه، 2/ 329",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللهُ لَا إِلَهَ إِلَاّ أَنْتَ، الأَحَدُ، الصَّمَدُ، الَّذِي لَمْ يَلِدْ، وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)",
            "Source": "أبو داود، برقم 985، والترمذي، برقم 3475، وابن ماجه، برقم 3857، وأحمد 5/ 360، وصححه الألباني في صحيح سنن الترمذي، 3/ 163",
            "Count": "1"
        },
        {
            "Zekr": "(رَبِّ اغْفِرْ لِي، وَتُبْ عَلَيَّ، إِنَّكَ أَنْتَ التَّوَّابُ الْغَفُورُ)",
            "Source": "أبو داود، برقم 1518، والترمذي، برقم 3434، واللفظ له، والنسائي في الكبرى، بر قم 10292، وابن ماجه، برقم 3814، وصححه الألباني في صحيح ابن ماجه، 2/ 321، وفي صحيح الترمذي، 3/ 153",
            "Count": "1"
        },
        {
            "Zekr": "اللَّهُمَّ بِعِلْمِكَ الْغَيْبَ، وَقُدْرَتِكَ عَلَى الْخَلْقِ، أَحْيِنِي مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لِي، وَتَوَفَّنِي إِذَا عَلِمْتَ الْوَفَاةَ خَيْرًا لِي، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ، وَأَسْأَلُكَ كَلِمَةَ الْحَقِّ فِي الرِّضَا وَالْغَضَبِ، وَأَسْأَلُكَ الْقَصْدَ فِي الْغِنَى وَالْفَقْرِ، وَأَسْأَلُكَ نَعِيمَاً لَا يَنْفَدُ، وأَسْأَلُكَ قُرَّةَ عَيْنٍ لَا تَنْقَطِعْ، وَأَسْأَلُكَ الرِّضَا بَعَدَ الْقَضَاءِ، وَأَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَأَسْأْلُكَ لَذَّةَ النَّظَرِ إلَى وَجْهِكَ، وَالشَّوْقَ إِلَى لِقَائِكَ، فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ، اللَّهُمَّ زَيِّنَّا بِزِينَةِ الإِيمَانِ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ)",
            "Source": "النسائي، برقم 1305، وأحمد، 4/ 264، وصححه الألباني في صحيح النسائي، 1/ 280، و1/ 281",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ ارزُقني حُبَّكَ، وحُبَّ مَنْ يَنْفَعُني حُبُّهُ عندَك، اللَّهُمَّ مَا رَزَقْتَني مِمَّا أُحِبُّ فَاجْعَلْهُ قُوَّةً لِي فِيمَا تُحِبُّ، اللَّهُمَ مَا زَوَيْتَ عَنِّي مِمَّا أُحِبُّ فَاجْعَلْهُ فَرَاغاً لِي فِيمَا تُحِبُّ)",
            "Source": "أخرجه الترمذي، برقم 3491، وحسنه. وقال الشيخ عبد القادر الأرنؤوط: ((وهو كما قال)). انظر تحقيقه لجامع الأصول، 4/ 341",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ طَهِّرْنِي مِنَ الذُّنُوبِ وَالْخَطَايَا، اللَّهُمَّ نَقِّنِي مِنْهَا كَمَا يُنَقَّى الثَّوْبُ الْأَبْيَضُ مِنْ الدَّنَسِ، اللَّهُمَّ طَهِّرْنِي بِالثَّلْجِ وَالْبَرَدِ وَالْمَاءِ الْبَارِدِ)",
            "Source": "أخرجه مسلم، برقم 476، والنسائي، برقم 400",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْبُخْلِ، وَالْجُبْنِ، وَسُوءِ الْعُمُرِ، وَفِتْنَةِ الصَّدْرِ، وَعَذَابِ الْقَبْرِ)",
            "Source": "النسائي، برقم 5469، ولفظه: ((كان النبي - صلى الله عليه وسلم - يتعوذ من خمس: من البخل، والجبن، وسوء العمر، وفتنة الصدر، وعذاب القبر))، وأخرجه أبو داود، برقم 1539، وحسنه الأرنؤوط في تخريجه لجامع الأصول، 4/ 363",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ رَبَّ جِبْرَائِيلَ، وَمِيكَائِيلَ، وَرَبَّ إِسْرَافِيلَ، أَعُوذُ بِكَ مِنَ حَرِّ النَّارِ، وَمِنْ عَذَابِ الْقَبْرِ)",
            "Source": "أخرجه النسائي، برقم 1344، وأحمد، 6/ 61، والبيهقي في الدعوات، برقم 109، وصححه الألباني في صحيح النسائي، 3/ 1121، وسلسلة الأحاديث الصحيحة، برقم 1544",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ أَلْهِمْنِي رُشْدِي، وَأَعِذْنِي مِنْ شَرِّ نَفْسِي)",
            "Source": "رواه الترمذي واللفظ له، 5/ 519، برقم 3483، وأخرجه أحمد، 23/ 197، برقم 19992،، والحاكم، 1/ 510، بنحوه أيضاً. وقال محققو المسند عن الحديث عند أحمد، 33/ 197: (إسناده صحيح على شرط الشيخين ... )، وأما لفظ الترمذي فضعفه الألباني في ضعيف الترمذي، ص 379",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَأَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ)",
            "Source": "أخرجه النسائي في الكبرى، برقم 7867، وابن ماجه، برقم 3843، وحسنه الألباني في صحيح سنن ابن ماجه، 2/ 327، ولفظه: (سلوا الله علماً نافعاً، وتعوذوا بالله من علم لا ينفع)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ رَبَّ السَّمَوَاتِ [السَّبْعِ] وَرَبَّ الْأَرْضِ، وَرَبَّ الْعَرْشِ الْعَظِيمِ، رَبَّنَا وَرَبَّ كُلِّ شَيْءٍ، فَالِقَ الْحَبِّ وَالنَّوَى، وَمُنْزِلَ التَّوْرَاةِ وَالْإِنْجِيلِ وَالْفُرْقَانِ، أَعُوذُ بِكَ مِنْ شَرِّ كُلِّ شَيْءٍ أَنْتَ آخِذٌ بِنَاصِيَتِهِ، اللَّهُمَّ أَنْتَ الْأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ الْآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُونَكَ شَيْءٌ، اقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الْفَقْرِ)",
            "Source": "أخرجه مسلم، برقم 2713، عن أبي هريرة - رضي الله عنه -",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ أَلِّفْ بَيْنَ قُلُوبِنَا، وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَجَنِّبْنَا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا، وَأَبْصَارِنَا، وَقُلُوبِنَا، وَأَزْوَاجِنَا، وَذُرِّيَّاتِنَا، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، وَاجْعَلْنَا شَاكِرِينَ لِنِعَمِكَ مُثْنِينَ بِهَا عَلَيْكَ، قَابِلِينَ لَهَا، وَأَتِمِمْهَا عَلَيْنَا)",
            "Source": "أخرجه أبو داود، برقم 969، والحاكم، واللفظ له 1/ 265، وقال: (صحيح على شرط مسلم)، ووافقه الذهبي، 1/ 26، وصححه الألباني في صحيح الأدب المفرد، برقم 630",
            "Count": "1"
        },
        {
            "Zekr": "((اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ الْمَسْأَلَةِ، وَخَيْرَ الدُّعَاءِ، وَخَيْرَ النَّجَاحِ، وَخَيْرَ الْعَمَلِ، وَخَيْرَ الثَّوَابِ، وَخَيْرَ الْحَيَاةِ، وَخَيْرَ الْمَمَاتِ، وَثَبِّتْنِي، وَثَقِّل مَوَازِينِي، وَحَقِّقْ إِيمَانِي، وَارْفَعْ دَرَجَاتِي، وَتَقَبَّلْ صَلَاتِي، وَاغْفِرْ خَطِيئَتِي، وَأَسْأَلُكَ الدَّرَجَاتِ العُلَا مِنَ الْجَنَّةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ فَوَاتِحَ الْخَيْرِ، وَخَوَاتِمَهُ، وَجَوَامِعَهُ، وَأَوَّلَهُ، وَظَاهِرَهُ، وَبَاطِنَهُ، وَالدَّرَجَاتِ الْعُلَا مِنَ الْجَنَّةِ آمِينْ، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ مَا آتِي، وَخَيْرَ مَا أَفْعَلُ، وَخَيْرَ مَا أَعْمَلُ، وَخَيْرَ مَا بَطَنَ، وَخَيْرَ مَا ظَهَرَ، وَالدَّرَجَاتِ العُلَا مِنَ الْجَنَّةِ آمِينْ، اللَّهُمَّ إنِّي أَسْأَلُكَ أنْ تَرْفَعَ ذِكْرِي، وَتَضَعَ وِزْرِي، وَتُصْلِحَ أمْرِي، وَتُطَهِّرَ قَلْبِي، وَتُحَصِّنَ فَرْجِي، وَتُنَوِّرَ قَلْبِي، وَتَغْفِرَ لِي ذَنْبِي، وَأَسْأَلُكَ الدَّرَجَاتِ الْعُلَا مِنَ الْجَنَّةِ آمِينْ، اللَّهُمَّ إنِّي أَسْأَلُكَ أنْ تُبَارِكَ فِي نَفْسِي، وَفِي سَمْعِي، وَفِي بَصَرِي، وَفِي رُوحِي، وَفِي خَلْقِي، وَفِي خُلُقِي، وَفِي أَهْلِي، وَفِي مَحْيَايَ، وَفِي مَمَاتِي، وَفِي عَمَلِي، فَتَقَبَّلْ حَسَنَاتِي، وَأَسْأَلُكَ الدَّرَجَاتِ العُلَا مِنَ الْجَنَّةِ، آمِينْ)",
            "Source": "أخرجه الحاكم عن أم سلمة مرفوعاً، 1/ 520، وصححه ووافقه الذهبي، 1/ 520، والبيهقي في الدعوات، برقم 225، والطبراني في الكبير، 23/ 326، برقم 717",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ جَنِّبْنِي مُنْكَرَاتِ اَلْأَخْلَاقِ، وَالْأَهْوَاءِ، وَالْأَعْمَالِ، وَالْأَدْوَاءِ)",
            "Source": "أخرجه الحاكم، 1/ 523، وقال: ((صحيح على شرط مسلم))، ووافقه الذهبي، 1/ 532، وأخرجه الطبراني في المعجم الكبير، 19/ 19 برقم 36، وصححه الألباني في ظلال الجنة، برقم 13",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَ قَنِّعْنِي بِمَا رَزَقْتَنِي، وَبَارِكْ لي فِيهِ، وَاخْلُفْ عَلَيَّ كُلَّ غَائِبَةٍ لِي بِخَيْرٍ)",
            "Source": "أخرجه الحاكم، 1/ 532، وصححه ووافقه الذهبي، 1/ 510، عن ابن عباس رضي الله عنهما، والبيهقي في الآداب، برقم 1084، وفي الدعوات الكبير، 211، وحسنه الحافظ ابن حجر في الفتوحات الربانية، 4/ 383",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ حَاسِبْنِي حِسَابَاً يَسِيرَاً)",
            "Source": "رواه أحمد، 6/ 48، والحاكم، 1/ 255، وقال: (صحيح على شرط مسلم)، ووافقه الذهبي، 1/ 255، قالت عائشة رضي الله عنها: فلما انصرف قلت: يا نبي الله ما الحساب اليسير؟ قال: (أن ينظر في كتابه فيتجاوز عنه إنه من نوقش الحساب يومئذ يا عائشة هلك، وكل ما يصيب المؤمن يكفر الله - عز وجل - به عنه حتى الشوكة تشوكه)، وقال عنه العلامة الألباني في مشكاة المصابيح: (وإسناده جيد)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ أعِنَّا عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ)",
            "Source": "أخرجه أحمد، 2/ 299، والحاكم، 1/ 499، وصححه، ووافقه الذهبي، وهو كما قالا، وهو عند أبي داود، برقم 1524، والنسائي في الكبرى، برقم 9973، وصححه الألباني في صحيح الأدب المفرد، برقم 534",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمّ إِنِّي أَسْأَلُكَ إِيمَانًا لَا يَرْتَدُّ، وَنَعِيمًا لَا يَنْفَدُ، وَمُرَافَقَةَ مُحَمَّدٍ - صلى الله عليه وسلم - فِي أَعْلَى جَنَّةِ الْخُلْدِ)",
            "Source": "أخرجه ابن حبان (موارد)، ص 604، برقم 2436، عن ابن مسعود - رضي الله عنه - موقوفاً، ورواه أحمد من طريق آخر، 1/ 386، 400، والنسائي في عمل اليوم والليلة، برقم 869، وحسنه الألباني في السلسلة الصحيحة، تحت رقم 2301",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ قِنِي شَرَّ نَفْسِي، وَاعْزِمْ لِي عَلَى أَرْشَدِ أَمْرِي، اللَّهُمَّ اغْفِرْ لِي مَا أَسْرَرْتُ، وَمَا أَعْلَنْتُ، وَمَا أَخْطَأْتُ، وَمَا عَمَدْتُ، وَمَا عَلِمْتُ، وَمَا جَهِلْتُ)",
            "Source": "أخرجه النسائي في الكبرى، 6/ 246، برقم 10830، والحاكم، 1/ 510 وصححه، ووافقه الذهبي، وأخرجه أحمد، 4/ 444، والمسند المحقق، 33/ 197، برقم 19992، وقال الحافظ في الإصابة: (إسناده صحيح)، وصححه الألباني في تخريج رياض الصالحين، في تعليقه على الحديث رقم 1495",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ، وَغَلَبَةِ الْعَدُوِّ، وَشَمَاتَةِ الأعْدَاءِ)",
            "Source": "أخرجه النسائي، برقم 5475، وأحمد 2/ 173، وصححه الألباني في صحيح النسائي، 3/ 1113",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اغْفِرْ لِي، وَاهْدِنِي، وَارْزُقْنِي، وَعَافِنِي، أَعُوذُ بِاللَّهِ مِنْ ضِيقِ الْمَقَامِ يَوْمَ الْقِيَامَةِ)",
            "Source": "النسائي، برقم 1617، وابن ماجه، برقم 1356، وصححه الألباني في صحيح سنن النسائي، 1/ 356، وفي صحيح ابن ماجه، 1/ 226",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ مَتِّعْنِي بِسَمْعِي، وَبَصَرِي، وَاجْعَلْهُمَا الْوَارِثَ مِنِّي، وَانْصُرْنِي عَلَى مَنْ يَظْلِمُنِي، وَخُذْ مِنْهُ بِثَأْرِي)",
            "Source": "أخرجه الترمذي، برقم 3681، والبخاري في الأدب المفرد، برقم 650، والحاكم، 1/ 523، وصححه ووافقه الذهبي، وحسنه الألباني في صحيح الترمذي، 3/ 188",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أسْألُكَ عِيشَةً نَقِيَّةً، ومِيتَةً سَوِيَّةً، ومَرَدّاً غَيْرَ مَخْزٍ ولا فاضِحٍ)",
            "Source": "أخرجه الحاكم، 1/ 541، وزوائد مسند البزار، 2/ 442، برقم 2177، والطبراني في الدعاء، برقم 1435، وقال الهيثمي في مجمع الزوائد، 10/ 179: (إسناد الطبراني جيد)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ لَكَ الْحَمْدُ كُلُّهُ، اللَّهُمَّ لَا قَابِضَ لِمَا بَسَطْتَ، وَلَا بَاسِطَ لِمَا قَبَضْتَ، وَلَا هَادِيَ لِمَنْ أَضْلَلْتَ، وَلَا مُضِلَّ لِمَنْ هَدَيْتَ، وَلَا مُعْطِيَ لِمَا مَنَعْتَ، وَلَا مَانِعَ لِمَا أَعْطَيْتَ، وَلَا مُقَرِّبَ لِمَا بَاعَدْتَ، وَلَا مُبَاعِدَ لِمَا قَرَّبْتَ، اللَّهُمَّ ابْسُطْ عَلَيْنَا مِنْ بَرَكَاتِكَ، وَرَحْمَتِكَ، وَفَضْلِكَ، وَرِزْقِكَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ النَّعِيمَ الْمُقِيمَ الَّذِي لَا يَحُولُ وَلَا يَزُولُ، اللَّهُمَّ إِنِّي أَسْأَلُكَ النَّعِيمَ يَوْمَ الْعَيْلَةِ، وَالأَمْنَ يَوْمَ الْخَوْفِ، اللَّهُمَّ إِنِّي عَائِذٌ بِكَ مِنْ شَرِّ مَا أَعْطَيْتَنَا وَشَرِّ مَا مَنَعْتَنَا، اللَّهُمَّ حَبِّبْ إِلَيْنَا الإِيمَانَ وَزِيِّنْهُ فِي قُلُوبِنَا، وَكَرِّهْ إِلَيْنَا الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ، وَاجْعَلْنَا مِنَ الرَّاشِدِينَ، اللَّهُمَّ تَوَفَّنَا مُسْلِمِينَ، وَأَحْيِنَا مُسْلِمِينَ، وَأَلْحِقْنَا بِالصَّالِحِينَ غَيْرَ خَزَايَا وَلَا مَفْتُونِينَ، اللَّهُمَّ قَاتِلِ الْكَفَرَةَ الَّذِينَ يُكَذِّبُونَ رُسُلَكَ، وَيَصُدُّونَ عَنْ سَبِيلِكَ، وَاجْعَلْ عَلَيْهِمْ رِجْزَكَ وَعَذَابَكَ، اللَّهُمَّ قَاتِلْ كَفَرَةَ الَّذِينَ أُوتُوا الْكِتَابَ، إِلَهَ الْحَقِّ [آمِينْ])",
            "Source": "أحمد بلفظه، 3/ 424، و24/ 246، برقم 15492، وما بين المعقوفين للحاكم، 1/ 507، 3/ 23 - 24، وأخرجه البخاري في الأدب المفرد، برقم 699، وصححه الألباني في تخريج فقه السيرة، ص 284، وفي صحيح الأدب المفرد للبخاري، برقم 538، ص 259، وقال محققو المسند، 24/ 246: (رجاله ثقات)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَعَافِنِي، وَارْزُقْنِي) \n ( ... وَاجْبُرْنِي، وَارْفَعْنِي)",
            "Source": "مسلم، برقم 2696، ورقم 2697، وفي رواية لمسلم: (فإن هؤلاء تجمع لك دنياك وآخرتك)، وفي سنن أبي داود، برقم 850: قال: فلما ولَّى الأعرابي قال النبي - صلى الله عليه وسلم -: (لقد ملأ يديه من الخير) \n الترمذي، برقم 284، وابن ماجه، برقم 898، وصححه الألباني في صحيح ابن ماجه، 1/ 148، وصحيح الترمذي، 1/ 90",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ زِدْنَا وَلَا تَنْقُصْنَا، وَأَكْرِمْنَا وَلَا تُهِنَّا، وَأَعْطِنَا وَلَا تَحْرِمْنَا، وَآثِرْنَا وَلَا تُؤْثِرْ عَلَيْنَا، وَأرْضِنَا وَارْضَ عَنَّا)",
            "Source": "الترمذي، 5/ 326، برقم 3173، والحاكم، 2/ 98، وصححه، وحسنه الشيخ عبد القادر الأرنؤوط في تحقيقه لجامع الأصول، 11/ 282، برقم 8847",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ أَحْسَنْتَ خَلْقِي فَأَحْسِنْ خُلُقِي)",
            "Source": "أخرجه أحمد، 6/ 68، و155، و1/ 403، وابن حبان (2423 - موارد)،والطيالسي،374، ومسند أبي يعلى، برقم 5075، وصححه الألباني في إرواء الغليل، 1/ 115، برقم 74",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ ثَبِّتْنِي وَاجْعَلْنِي هَادِياً مَهْدِيَّاً)",
            "Source": "دلّ عليه دعاء النبي - صلى الله عليه وسلم - لجرير - رضي الله عنه -. انظر: البخاري، برقم 6333، وكذلك بأرقام 3020، 3036، وغيرها",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ، وَالْعَزِيمَةَ عَلَى الرُّشْدِ، وَأَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ، وَحُسْنَ عِبَادَتِكَ، وَأَسْأَلُكَ قَلْبَاً سَلِيمَاً، وَلِسَانَاً صَادِقَاً، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَمُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَمُ، وَأسْتَغْفِرُكَ لِمَا تَعْلَمُ، إِنَّكَ أنْتَ عَلَاّمُ الْغُيُوبِ)",
            "Source": "أحمد، 28/ 338، برقم 17114، و28/ 356، برقم 17133، والترمذي، برقم 3407، والطبراني في المعجم الكبير بلفظه، برقم 7135، وبرقم 7157، و7175، ورقم 7176، و7177، و7178، و7179، و 7180، وأخرجه ابن حبان في صحيحه، 3/ 215، برقم 935، و5/ 310، برقم 1974، وحسنه شعيب الأرنؤوط في صحيح ابن حبان، 5/ 312، وحسنه بطرقه محققو المسند، 28/ 338، وذكره الألباني سلسلة الأحاديث الصحيحة في المجلد السابع، برقم 3228، وفي صحيح موارد الظمآن، برقم 2416، 2418، وقال: (صحيح لغيره)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أَسْأَلُكَ الْفِرْدَوْسَ أَعْلَى الْجَنَّة)",
            "Source": "مأخوذ من قول النبي - صلى الله عليه وسلم -: ( ... فَإذِا سَأَلْتُمُ اللهَ فَاسْأَلُوهُ الْفِرْدَوْسَ؛ فَإِنًّهُ أَوْسَطُ الْجَنَّةِ، وَأَعْلَى الْجَنَّةِ، وَفَوْقَهُ عَرْشُ الرَّحْمَنِ، وَمِنْهُ تُفَجَّرُ أَنْهَارُ الْجَنَّةِ). البخاري، برقم 2790، ورقم 7423",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ جَدِّدِ الإيْمَانَ فِي قَلْبِي)",
            "Source": "مقتبس من حديث عبد الله بن عمر رضي الله عنهما، قال: قال رسول الله - صلى الله عليه وسلم -: (إنّ الإِيمانَ لَيَخْلَقُ في جَوْفِ أحدِكُمْ كما يَخْلَقُ الثَّوْبُ الخَلقُ، فاسْأَلُوا اللَّهَ أن يُجَدِّدَ الإِيمانَ في قُلُوبِكُمْ)، الحاكم،1/ 4، وصححه، ووافقه الذهبي، وقال الهيثمي في مجمع الزوائد، 1/ 52: (رواه الطبراني في الكبير، وإسناده حسن)، وحسنه الألباني في سلسلة الأحاديث الصحيحة، 4/ 113، برقم 1585",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ صَلَاةٍ لَا تَنْفَعُ)",
            "Source": "أبو داود، برقم 1549، وصححه الألباني في صحيح سنن أبي داود، 1/ 424",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إنِّي أّعُوذُ بِكَ مِنْ جَارِ السُّوءِ، وَمِنْ زَوْجٍ تُشَيِّبُنِي قَبْلَ المَشِيبِ، وَمِنْ وَلَدٍ يَكُونُ عَليَّ رَبّاً، وَمِنْ مَالٍ يَكُونُ عَلَيَّ عَذَابَاً، وَمِنْ خَلِيْلٍ مَاكِرٍ عَيْنُهُ تَرَانِي، وَقَلْبُهُ يَرْعَانِي؛ إِنْ رَأَى حَسَنَةً دَفَنَهَا، وَإِذَا رَأَى سَيِّئَةً أَذَاعَهَا)",
            "Source": "الطبراني في الدعاء، 3/ 1425، برقم 1339، وقال الألباني في سلسلة الأحاديث الصحيحة، 7/ 377، برقم 3137،: (قلت: وهذا إسناد جيد، رجاله كلهم من رجال التهذيب ... )",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ لَا تُخْزِنِي يَوْمَ الْقِيَامَةِ)",
            "Source": "أحمد في المسند، 29/ 596، برقم 18056، وقال محققو المسند: (إسناده صحيح)، وأخرجه الطبراني في المعجم الكبير، 3/ 20، برقم 2524 بلفظ: (اللهم لا تخزني يوم القيامة، ولا تخزني يوم البأس)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ الْمُعَافَاةَ فِي الدُّنْيَا وَالْآخِرَةِ)",
            "Source": "ابن ماجه، برقم 3851، وصححه الألباني في صحيح ابن ماجه، 3/ 259، وفي سلسلة الأحاديث الصحيحة، برقم 1138",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَعَمَلٍ لَا يُرْفَعُ، وَقَلَبٍ لَا يَخْشَعُ، وَقَولٍ لَا يُسْمَعُ)",
            "Source": "أخرجه ابن حبان، برقم 2440 (موارد)، وصححه الألباني في صحيح موارد الظمآن، 2/ 454، برقم 2066",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ، وَغَلَبَةِ الرِّجَالِ)",
            "Source": "البخاري، برقم 6363، قال أنس: كُنْتُ أَخْدُمُ رَسُولَ اللهِ - صلى الله عليه وسلم - كُلَّمَا نَزَلَ، فَكُنْتُ أَسْمَعُهُ يُكْثِرُ أَنْ يَقُولَ: (اللهُمَّ إِنِّي أَعُوذُ بِكَ ... )",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ النَّارِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَأَعُوذُ بِكَ مِنَ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الدَّجالِ)",
            "Source": "مسلم، برقم 2867، وفيه: (تَعَوَّذُوا بِاَللَّهِ مِنْ عَذَاب النَّار) ... ، [تَعَوَّذُوا بِاَللَّهِ مِنْ عَذَاب الْقَبْر ... ] إلى آخره",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ إِنِّي أَسْأَلُكَ شَهَادَةً فِي سَبِيلِكَ)",
            "Source": "مسلم، برقم 1909، مقتبس من قوله - صلى الله عليه وسلم -: (مَنْ سَأَلَ اللَّهَ الشَّهَادَةَ بِصِدْقٍ بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ، وَإِنْ مَاتَ عَلَى فِرَاشِهِ)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اغْفِرْ لِي، اللَّهُمَّ اجْعَلْنِي يَوْمَ الْقِيَامَةِ فَوْقَ كَثِيرٍ مِنْ خَلْقِكَ مِنَ النَّاسِ، اللَّهُمَّ اغْفِرْ لِي ذَنْبِي، وَأَدْخِلْنِي يَوْمَ الْقِيَامَةِ مُدْخَلاً كَرِيمًا)",
            "Source": "البخاري، برقم 4323، ومسلم، برقم 2498، وهو مقتبس من دعاء النبي - صلى الله عليه وسلم - لعُبَيْدٍ أبي عامر، ومن دعائه - صلى الله عليه وسلم - لأبي بردة رضي الله عنهما",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، وَقِنِي شَرَّمَا قْضَيْتَ، إِنَّهُ لا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ)",
            "Source": "أحمد في المسند، 3/ 249، برقم 1723، وقال محققو المسند، 3/ 249: (إسناده صحيح)، وهذه رواية مطلقة غير مقيدة بالوتر كما جاء في الرواية الأخرى، ففي هذه الرواية قال أنس - رضي الله عنه -: (وكان يعلمنا هذا الدعاء ... )",
            "Count": "1"
        },
        {
            "Zekr": "(رَبِّ اغْفِرْ لِي خَطِيئَتِي يَوْمَ الدِّينِ)",
            "Source": "مسلم، برقم 214، قيل للنبي - صلى الله عليه وسلم -: يَا رَسُولَ اللهِ، إِنَّ ابْنَ جُدْعَانَ كَانَ فِي الْجَاهِلِيَّةِ يَصِلُ الرَّحِمَ، وَيُطْعِمُ الْمِسْكِينَ، فَهَلْ ذَاكَ نَافِعُهُ؟ قَالَ: (لَا يَنْفَعُهُ، إِنَّهُ لَمْ يَقُلْ يَوْمًا رَبِّ اغْفِرْ لِي خَطِيئَتِي يَوْمَ الدِّينِ)",
            "Count": "1"
        },
        {
            "Zekr": "(أسْتَغْفِرُ اللهَ العَظِيمَ الَّذِي لَا إلَهَ إلَاّ هُوَ، الحَيُّ القَيُّومُ، وَأتُوبُ إلَيهِ)",
            "Source": "الترمذي، برقم 3577، وصححه الألباني في صحيح الترمذي، 3/ 469: (مَنْ قَالَهُ غَفَرَ اللهُ لَهُ وَإِنْ كَانَ فَرَّ مِنْ الزَّحْفِ)",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ اغْفِرْ لِي ذَنْبِي، وَأَذْهِبْ غَيْظَ قَلْبِي، وَأَعِذْنِي مِنْ مُضِلاتِ الْفِتَنِ)",
            "Source": "مأخوذ من دعاء النبي - صلى الله عليه وسلم - لعائشة رضي الله عنها: (اللهمَّ اغفرْ لهَا ذنبَهَا، وأذْهِبْ غَيْظَ قَلْبِهَا، وَأَعِذْهَا مِنْ مُضِلاّتِ الفِتَنْ) أخرجه ابن عساكر بإسناده في (الأربعين في مناقب أمهات المؤمنين)، ص 85 عن عائشة رضي الله عنها، وقال: (هذا حديث صحيح حسن، من حديث بقية بن الوليد)، وأخرجه ابن السني بنحوه في عمل اليوم والليلة، برقم 457، وفي نسخة أخرى لابن السني قال: (وأجرني من الشيطان) بدل: (من مضلات الفتن)، وانظر تخريجه عند الألباني في الضعيفة، برقم 4207. وله شاهد عن أم سلمة رضي الله عنها عند أحمد، برقم 26576، 44/ 2 بنحوه، ولفظه: (قُولِي اللَّهُمَّ رَبَّ مُحَمَّدٍ النَّبِيِّ اغْفِرْ لِي ذَنْبِي، وَأَذْهِبْ غَيْظَ قَلْبِي، وَأَجِرْنِي مِنْ مُضِلَّاتِ الْفِتَنِ مَا أَحْيَيْتَنَا)، وحسنه الهيثمي في مجمع الزوائد، 10/ 27، وهو عند الطبراني في المعجم الكبير، 23/ 338، برقم 785، بدون لفظة: (ما أحييتنا). وله شاهد عن أم هانئ رضي الله عنها قالت: يَا رَسُولَ اللَّهِ عَلِّمْنِي دَعاءً أَدْعُو بِهِ، قَالَ: (قُولِي: اللَّهُمَّ اغْفِرْ لِي ذَنْبِي ... ) الحديث، أخرجه الخرائطي في اعتلال القلوب، برقم 52، ومساوئ الأخلاق، برقم 323",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ أَحْيِنِي عَلَى سُنَّةِ نَبِيِّكَ - صلى الله عليه وسلم - وَتَوَفَّنِي عَلَى مِلَّتِهِ، وَأَعِذْنِي مِنْ مُضِلَاّتِ الْفِتَنِ)",
            "Source": "أخرجه البيهقي في الكبرى، 5/ 95 من دعاء ابن عمر موقوفاً عليه، وقد نقل ذلك ابن الملقن في البدر المنير، 6/ 309، وقال نقلاً عن الضياء: (إسنادها جيد). وقال ابن مسعود - رضي الله عنه -: (لا يقل أحدكم: اللهم إني أعوذ بك من الفتنة، فليس أحد إلا وهو مشتمل على فتنة؛ لأن الله يقول: {إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ} [التغابن: 15]، فأيكم استعاذ فليستعذ بالله من مضلات الفتن)، أخرجه ابن جرير، في تفسيره، 13/ 475، برقم 15912، وذكره ابن بطال في شرحه على صحيح البخاري، 4/ 13",
            "Count": "1"
        },
        {
            "Zekr": "(اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، [فِي الْعَالَمِينَ] إِنَّكَ حَمِيدٌ مَجِيدٌ)",
            "Source": "البخاري، برقم 3370، وما بين المعقوفين من حديث أبي هريرة - رضي الله عنه - عند مسلم، برقم 405",
            "Count": "1"
        }
    ]
}